var DATA = [{
    uid: 1,
    article: {
        title: '总书记点击的经典诗词《明妃曲二首》',
        from: '新华社记者 王晔 摄',
        image: '001.png',
        voice: '001a.mp3',
        part1: '2013年3月25日，在坦桑尼亚尼雷尔国际会议中心，中国国家主席习近平发表了题为《永远做可靠朋友和真诚伙伴》的演讲，他引用了宋代文学家王安石《明妃曲二首·其二》中的诗句。',
        part2: '习近平总书记引用“人生乐在相知心”这一诗句，表达了增进中非人民相互了解和认知的诚挚愿望，寄托了中国与非洲国家作为知心朋友携手共建未来的美好祝愿。'
    },
    detail: {
        title: '《明妃曲二首·其二》',
        author: '作者：王安石',
        from: '朗诵者：江苏新闻广播 林杉',
        voice: '001b.mp3',
        part1: '明妃初嫁与胡儿，毡车百辆皆胡姬。</br>含情欲语独无处，传与琵琶心自知。</br>黄金杆拨春风手，弹看飞鸿劝胡酒。</br>汉宫侍女暗垂泪，沙上行人却回首。</br>汉恩自浅胡恩深，人生乐在相知心。</br>可怜青冢已芜没，尚有哀弦留至今。</br>',
        part2: '诗中“明妃”就是汉朝出塞和亲的王昭君，王安石以艺术化的笔触，描写了昭君初到边塞时的境况与心情：昭君想找个人说话却无处述说，只能把心事寄托在声声琵琶之中。她一边手弹琵琶劝胡人饮酒，一边眼看飞鸿。“飞鸿”是飞翔的大雁，古人认为大雁是可以传递书信的，因此常常用来寄托思念之情，这一细节描写巧妙地刻画了昭君对故乡的思念。昭君所弹的琵琶音调，感动得“汉宫侍女暗垂泪，沙上行人却回首”。《明妃曲二首》体现出王安石诗作的特点，从描绘人物意态，到解剖人物心理，将渲染、烘托、细节描写等诸多手法用入诗中，使诗歌的表现力更强。“汉恩自浅胡恩深，人生乐在相知心”两句，将“汉恩”和“胡恩”进行了对比，把“相知”作为感情的最高层次，超越了普通民族感情的界限，与其他引用昭君出塞故事的诗作满篇哀怨的情绪不同，王安石的《明妃曲二首》别出心裁地塑造了爱国思乡却又深明大义的昭君形象。诗中“人生乐在相知心”一句也成为千古流传的名句。'
    }
}, {
    uid: 2,
    article: {
        title: '',
        from: '',
        image: '图片地址:例如：002.png',
        voice: 'MP3地址:例如：002a.mp3',
        part1: '',
        part2: ''
    },
    detail: {
        title: '',
        author: '',
        from: '',
        voice: 'MP3地址:例如：002b.mp3',
        part1: '',
        part2: ''
    }

}, {
    uid: 3,
    article: {
        title: '',
        from: '',
        image: '图片地址:例如：003.png',
        voice: 'MP3地址:例如：003a.mp3',
        part1: '',
        part2: ''
    },
    detail: {
        title: '',
        author: '',
        from: '',
        voice: 'MP3地址:例如：003b.mp3',
        part1: '',
        part2: ''
    }

}]