var DATA = [{
    uid: 1,
    article: {
        title: '总书记点击的经典诗词《墨梅》',
        from: '新华社记者 谢环驰 摄',
        image: '1.jpg',
        voice:'1-a.mp3',
        part1: '2017年10月25日，中共中央总书记习近平在十九届中共中央政治局常委同中外记者见面时的讲话中引用了元代诗人王冕《墨梅》中的诗句。',
        part2: '习近平总书记引用这两句诗，生动而充分地表达了为人民谋幸福、为民族谋复兴的坚定的奉献精神和博大胸怀。他与新一届党中央领导集体将率先垂范，深深扎根人民，紧紧依靠人民，风雨无阻，勇往直前，一切成就归功人民。'
    },
    detail: {
        title: '《墨梅》',
        author: '作者：王冕',
        from: '朗诵者：江苏广播',
        voice:'1-b.mp3',
        part1: '我家洗砚池头树，朵朵花开淡墨痕。</br>不要人夸颜色好，只留清气满乾坤。</br>',
        part2: '墨梅是中国画的传统题材，画梅的时候只用墨而不用颜色。王冕是元代诗人，同时也是大画家。他喜欢梅花，擅长画梅，自号"梅花屋主"。"洗砚池"使用了王羲之"临池学书，池水尽黑"而成墨池的典故。王冕、王羲之都姓王，以"我家"开头，幽默、亲切而自信。池边梅树应该是纸上"墨梅"的原型，但作者反而认为，池边梅树是纸上"墨梅"的"化身"，嫣然绽放的时候带着淡淡的墨色，透出缕缕清香。这两句的构思非常巧妙，亦真亦幻，艺术与现实交融在一起。后两句直抒胸臆：梅花的颜色并不需要被别人夸赞，而散发出来的清正之气依然充满乾坤大地。梅花颜色之"淡"和"清气"之"满"形成强烈对比。</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;这首诗既是吟咏梅花，也是抒发自我，道出了诗人不为外界所动、坚持脱俗操守的追求。由此我们可联想起毛泽东的咏梅名句："俏也不争春，只把春来报。待到山花烂漫时，她在丛中笑。" '
    }
}, {
    uid: 2,
    article: {
        title: '总书记点击的经典诗词《赠元发弟放言》',
        from: '新华社记者 马占成 摄',
        image: '2.jpg',
        voice:'2-a.mp3',
        part1: '2017年10月18日，举世瞩目的中国共产党第十九次全国代表大会在人民大会堂开幕。习近平代表第十八届中央委员会向大会作了题为《决胜全面建成小康社会 夺取新时代中国特色社会主义伟大胜利》的报告。报告中引用了宋代诗人黄庭坚《赠元发弟放言》中的诗句。',
        part2: '习近平总书记引用"行百里者半九十"的古训提醒全党，今天中国特色社会主义进入了新时代，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标。凡事越接近成功的时候越关键，只有初心不改、矢志不渝，才能攻克千难万险，决胜全面建成小康社会，夺取新时代中国特色社会主义伟大胜利。'
    },
    detail: {
        title: '《赠元发弟放言》',
        author: '作者：黄庭坚',
        from: '朗诵者：江苏广播',
        voice:'2-b.mp3',
        part1: '亏功一篑，未成丘山。</br>凿井九阶，不次水泽。</br>行百里者半九十，小狐汔济濡其尾。</br>故曰时乎，时不再来。</br>终终始始，是谓君子。</br>',
        part2: '黄庭坚是宋代最有成就的诗人之一，这首诗很能体现黄庭坚"无一字无来处"的诗学主张和宋诗"以议论入诗"的特征。"放言"是言论不受拘束的意思。</br>&nbsp;&nbsp;&nbsp;&nbsp;"亏功一篑，未成丘山"出自《尚书》，差一筐土的努力，会堆不成山丘。"凿井九阶，不次水泽"出自《孟子》，打井即便打了九成，也打不到泉水。"行百里者半九十"出自《战国策》，一百里走了九十里，只能算是走完了一半路程。"小狐汔济濡其尾"出自《易经》，小狐狸渡河，几乎就要渡过了，结果还是颠簸挣扎，险象环生，连尾巴都弄湿了。为此作者感慨：时机稍纵即逝、时光一去不回，君子应该始终如一、谨慎警醒。这首诗好比一篇"微评论"，先列出四条论据，然后水到渠成地归纳出让人信服的结论。'
    }

}, {
    uid: 3,
    article: {
        title: '总书记点击的经典诗词</br>《送杜少府之任蜀川》',
        from: '新华社记者 马占成 摄',
        image: '3.jpg',
        voice:'3-a.mp3',
        part1: '2017年9月4日，习近平主席夫妇在厦门迎接金砖国家和新兴市场国家与发展中国家对话会受邀国领导人夫妇，并举行欢迎宴会。习近平在宴会上致辞，他引用了唐代诗人王勃《送杜少府之任蜀川》中的诗句。',
        part2: '金砖国家和新兴市场国家与发展中国家远隔千里，遍布五洲，"海内存知己，天涯若比邻"用在金砖合作第二个"金色十年"开启之时，正是天时、地利、人和。'
    },
    detail: {
        title: '《送杜少府之任蜀川》',
        author: '作者：王勃',
        from: '朗诵者：江苏广播',
        voice:'3-b.mp3',
        part1: '城阙辅三秦，风烟望五津。</br>与君离别意，同是宦游人。</br>海内存知己，天涯若比邻。</br>无为在歧路，儿女共沾巾。</br>',
        part2: '王勃是"初唐四杰"中成就最高的一位，这首诗是他在长安送友人赴任蜀川而写的赠别诗。"城阙辅三秦，风烟望五津"写景，"三秦"代指长安，"五津"代指蜀川。"三秦"与"五津"相距遥远，诗意的视野开阔宏大，为接下来的抒情定调。"与君离别意，同是宦游人"，点明离别主题，但没有伤感之情，诗人很快体现出高远豁达的志趣："海内存知己，天涯若比邻。"只要四海之内还有知心朋友存在，彼此虽然天各一方，也好像近在咫尺。据记载，杜少府在读到这两句诗时，情不自禁地握住王勃的手说："千古奇诗！千古奇诗！兄弟真奇才也！"'
    }

}, {
    uid: 4,
    article: {
        title: '总书记点击的经典诗词《诗经·小雅·斯干》',
        from: '新华社记者 兰红光 摄',
        image: '4.jpg',
        voice:'4-a.mp3',
        part1: '2017年7月1日，庆祝香港回归祖国20周年大会暨香港特别行政区第五届政府就职典礼在香港会展中心隆重举行。中共中央总书记、国家主席、中央军委主席习近平出席并发表重要讲话，他引用了《诗经·小雅·斯干》中的诗句。',
        part2: '在庆祝香港回归祖国20周年之际，习近平总书记引用"如竹苞矣，如松茂矣"这两句诗，形象表达了香港特别行政区的成长经历，生动展示了"一国两制"在香港的实践所取得的成功，同时又对香港保持长期稳定繁荣表达了美好的祝愿。'
    },
    detail: {
        title: '《诗经·小雅·斯干》',
        author: '',
        from: '朗诵者：江苏广播',
        voice:'4-b.mp3',
        part1: '秩秩斯干，幽幽南山。</br>如竹苞矣，如松茂矣。</br>兄及弟矣，式相好矣，无相犹矣。</br>似续妣祖，筑室百堵，西南其户。</br>爰居爰处，爰笑爰语。</br>',
        part2: '这首诗出自我国第一部诗歌总集《诗经》中的"小雅"。全诗共九章，这里朗诵的是前两章，意思是："涧水清清流不停，南山深幽多清静。有那密集的竹丛，有那茂盛的松林。哥哥弟弟住一起，和睦相处情最亲，没有诈骗和欺凌。""祖先事业得继承，筑下房舍上百栋，向西向南开大门。在此生活与相处，说说笑笑真兴奋。"描写了新房落成时的欢乐，主人造房子是"似续妣祖"，也就是继承祖先的功业。一大家庭住在一起，快乐无间，造福于子孙后代。</br>&nbsp;&nbsp;&nbsp;&nbsp;"竹苞松茂"具有欣欣向荣、兴旺发达之意。竹子和松树都是四时常青，往往象征坚贞高洁的品格，后来的"岁寒三友"松竹梅中有松树、竹子，"四君子"梅兰竹菊中有竹子。竹子的根系很发达，繁衍能力极强，比喻家族兴盛；松树生存时间极长，比喻长寿，比如"松鹤延年"。'
    }

}, {
    uid: 5,
    article: {
        title: '总书记点击的经典诗词《浪淘沙九首》',
        from: '新华社记者 兰红光 摄',
        image: '5.jpg',
        voice:'5-a.mp3',
        part1: '2017年6月30日，国家主席习近平出席香港特别行政区政府欢迎晚宴并发表重要讲话，他引用了唐代诗人刘禹锡《浪淘沙九首》中的诗句。',
        part2: '香港回归祖国20周年，"一国两制"在香港的实践结出了累累硕果。前进道路并不平坦，但我们实行"一国两制"的初心不会改变，决心不会动摇。习近平总书记引用"千淘万漉虽辛苦，吹尽狂沙始到金"这两句诗，表达了"一国两制"实践必将取得更大成就的信心，让香港同胞同祖国人民共担民族复兴的历史责任、共享祖国繁荣富强的伟大荣光。'
    },
    detail: {
        title: '《浪淘沙九首》（其八）',
        author: '作者：刘禹锡',
        from: '朗诵者：江苏广播',
        voice:'5-b.mp3',
        part1: '莫道谗言如浪深，莫言迁客似沙沉。</br>千淘万漉虽辛苦，吹尽狂沙始到金。</br>',
        part2: '刘禹锡是唐代著名诗人，他借鉴古代《竹枝词》《浪淘沙》等民歌诗体，开启了接地气、通俗清新的诗风。这首诗是《浪淘沙九首》中的第八首。大意是，对外界的风言风语和自身的困难境遇不要过于在意，人生磨炼就如同淘金，千万遍的过滤虽然辛苦，但在狂沙吹尽时，展现出来的就是闪亮的真金。这首诗用对淘金过程的生动描写道出刘禹锡的人生感悟。刘禹锡曾经多次被贬、任职边远地区，但是他性格豪迈，百折不挠。"莫道谗言似浪深，莫道迁客似沙沉"两句的开头都用了"莫"字，这是复叠的修辞方法，加重语气，体现了乐观自信的人生态度。'
    }

}, {
    uid: 6,
    article: {
        title: '总书记点击的经典诗词《登飞来峰》',
        from: '新华社记者 鞠鹏 摄',
        image: '6.jpg',
        voice:'6-a.mp3',
        part1: '2017年1月26日，中共中央、国务院在人民大会堂举行春节团拜会。中共中央总书记、国家主席、中央军委主席习近平发表重要讲话，他引用了宋代文学家王安石的诗《登飞来峰》。',
        part2: '习近平总书记所引用的诗句不仅非常应景，更展示了勇往直前、撸起袖子加油干的豪迈气魄和实现伟大梦想的高瞻远瞩。'
    },
    detail: {
        title: '《登飞来峰》',
        author: '作者：王安石',
        from: '朗诵者：江苏广播',
        voice:'6-b.mp3',
        part1: '飞来山上千寻塔，闻说鸡鸣见日升。</br>不畏浮云遮望眼，自缘身在最高层。</br>',
        part2: '这首诗，前两句用夸张、想象的手法，描写了山塔之高。"寻"是中国古代的长度单位，一寻等于八尺。"鸡鸣日升"用了晋代郭璞《玄中记》中的典故，当太阳升起照到大树上的时候，天鸡就开始啼鸣，天下的雄鸡也随之和鸣。通常情况下，生活在大地上的人们听到鸡鸣时是看不到日升的，而王安石写的却是"闻说鸡鸣见日升"，意思是站在塔上听到鸡鸣就能看到日出，他的用意是形容山塔极高；并且好像"日升"是"鸡鸣"呼唤出来的，显得更有气势，景象壮丽，朝气蓬勃。后两句借景抒怀，深含哲理。"浮云"的意象在古诗文中的含义比较多，这里泛指困难、障碍等等。不害怕浮云遮挡视线，自然是因为已经身处塔的最高层，表达了不怕艰难险阻、奋勇前进的精神，抒发了志存高远、积极有为的远大抱负。'
    }

}, {
    uid: 7,
    article: {
        title: '总书记点击的经典诗词《酒泉子·其十》',
        from: '新华社记者 马占成 摄',
        image: '7.jpg',
        voice:'7-a.mp3',
        part1: '2016年9月3日，国家主席习近平出席2016年二十国集团工商峰会开幕式，发表了题为《中国发展新起点全球增长新蓝图》的主旨演讲，他引用了宋代诗人潘阆《酒泉子·其十》中的词句。',
        part2: '"弄潮"的机会稍纵即逝，需要及时把握，需要勇气、技巧。二十国集团工商峰会举办地是杭州，正是观赏钱塘江大潮之地，习近平总书记巧妙引用词句与宾客分享"本地风光"，既表达了对二十国集团的期待，也充分彰显了作为东道主的责任担当。'
    },
    detail: {
        title: '《酒泉子·其十》',
        author: '作者：潘阆',
        from: '朗诵者：江苏广播',
        voice:'7-b.mp3',
        part1: '长忆观潮，满郭人争江上望。</br>来疑沧海尽成空，万面鼓声中。</br>弄潮儿向涛头立，手把红旗旗不湿。</br>别来几向梦中看，梦觉尚心寒。</br>',
        part2: '潘阆是宋代著名的文人，他的词现在仅存《酒泉子》十首，内容都是对杭州美景的回忆和咏赞。这首"长忆观潮"为第十首。</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;钱塘江大潮为天下奇观，钱塘观潮自汉魏以来即为当地民俗盛事，吟咏钱塘潮的诗词数不胜数。潘阆的这首词，上阙描写了满城人争看大潮的场面和钱塘大潮的壮丽景象。潮水之猛，如沧海之水全部涌来；潮声之威，如千万面鼓同时擂响。下阙"弄潮儿向涛头立，手把红旗旗不湿"为传世名句。"弄潮"类似于我们今天所说的"冲浪"，这是唐宋时期流行的钱塘江观潮期间的民俗。这两句勾画出了弄潮健儿的不凡身手和拼搏英姿，展示了英勇无畏的豪迈气概。最后首尾呼应，梦中回忆仍然惊心动魄。该词将钱塘大潮的壮美与弄潮儿的勇健描绘得淋漓尽致，为古来观潮诗词中的绝唱。'
    }

}, {
    uid: 8,
    article: {
        title: '总书记点击的经典诗词《离骚》',
        from: '新华社记者 刘卫兵 摄',
        image: '8.jpg',
        voice:'8-a.mp3',
        part1: '2016年7月1日，庆祝中国共产党成立95周年大会在北京人民大会堂隆重举行。中共中央总书记、国家主席、中央军委主席习近平在会上发表了重要讲话，他引用了战国时期楚国诗人屈原《离骚》中的诗句。',
        part2: '习近平总书记引用这两句诗，非常契合建党95周年的历史背景。他谆谆教诲全党同志，实现中华民族伟大复兴的中国梦是一项长期而艰巨的历史任务，一定要不忘初心，在不断探索中砥砺前行。'
    },
    detail: {
        title: '《离骚》（节选）',
        author: '作者：屈原',
        from: '朗诵者：江苏广播',
        voice:'8-b.mp3',
        part1: '朝发轫于苍梧兮，夕余至乎县圃。</br>欲少留此灵琐兮，日忽忽其将暮。</br>吾令羲和弭节兮，望崦嵫而勿迫。</br>路漫漫其修远兮，吾将上下而求索。</br>',
        part2: '屈原是伟大的爱国主义诗人，《离骚》是我国古代最长的政治抒情诗，比兴象征、浪漫抒怀、追求光明、影响深远。由《离骚》而得名的"骚体"，成为古典文学的一种重要体裁。</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;节选朗诵的是长诗的一小节。大意是：我早晨出发的地方在苍梧，傍晚到达昆仑山上的悬圃。打算在这神门前稍做停歇，太阳却匆匆落下、迎来暮色。我让驾驶太阳之车的羲和放慢速度，别急忙靠近日落的崦嵫山处。前方的道路虽然漫长遥远，我将上天下地，探索不止。</br>&nbsp;&nbsp;&nbsp;&nbsp;"路漫漫其修远兮，吾将上下而求索"体现了责任担当、求索奋进的精神，激励了后代许多仁人志士。"五四"运动前后，鲁迅先生在他的小说集《彷徨》的扉页上就引用了"路漫漫其修远兮，吾将上下而求索"。而今这两句诗仍被广泛引用。'
    }

}, {
    uid: 9,
    article: {
        title: '总书记点击的经典诗词《就义诗》',
        from: '新华社记者 鞠鹏 摄',
        image: '9.jpg',
        voice:'9-a.mp3',
        part1: '2016年7月1日，庆祝中国共产党成立95周年大会在北京人民大会堂隆重举行。中共中央总书记、国家主席、中央军委主席习近平在会上发表重要讲话，他引用了革命烈士夏明翰《就义诗》中的诗句。',
        part2: '习近平总书记引用这两句诗就是告诉全党：坚定理想信念，挺起精神脊梁，始终是共产党人安身立命的根本，是党始终走在时代前列、始终成为全国人民主心骨，实现伟大梦想的基础。'
    },
    detail: {
        title: '《就义诗》',
        author: '作者：夏明翰',
        from: '朗诵者：江苏广播',
        voice:'9-b.mp3',
        part1: '砍头不要紧，只要主义真。</br>杀了夏明翰，还有后来人！</br>',
        part2: '1928年3月20日，年仅28岁的中共湖北省委领导人夏明翰被国民党反动派杀害，他在刑场上奋笔写下了《就义诗》这首大义凛然、气壮山河的战斗诗篇。</br>&nbsp;&nbsp;&nbsp;&nbsp;"砍头不要紧，只要主义真"，表达了一个共产党员为真理、为理想视死如归的英雄气概。对人民、对党的事业的耿耿丹心，闪烁于诗的字里行间。"不要"和"只要"两个词毅然决然，体现了鲜明的价值取舍。这与《论语》中的"志士仁人，无求生以害仁；有杀身以成仁"以及《孟子》中的生和义"二者不可得兼，舍生而取义者也"的精神一脉相承，但是，夏明翰为之献身的不是传统的"仁义"，而是坚定的共产主义信仰，从而对"还有后来人"、革命必胜充满着坚定的信心。《就义诗》明白如话，铿锵有力，让"诗言志"的文化传统在革命文化中有了崭新而生动的体现，成为红色经典。'
    }

}, {
    uid: 10,
    article: {
        title: '总书记点击的经典诗词《落日忆山中》',
        from: '新华社记者 姚大伟 摄',
        image: '10.jpg',
        voice:'10-a.mp3',
        part1: '2015年2月17日，中共中央、国务院在北京人民大会堂举行2015年春节团拜会，中共中央总书记、国家主席、中央军委主席习近平发表了热情洋溢的讲话，他引用了唐代诗人李白《落日忆山中》中的诗句。',
        part2: '习近平总书记将李白这两句诗用在了羊年春节团拜会讲话的开头，为全国人民展现了一幅亮丽动人、意气风发的春景图，使这次以拜年为主题的讲话，富有诗意、深意和诚意，充满了鼓舞士气、催人奋进的强大力量。'
    },
    detail: {
        title: '《落日忆山中》',
        author: '作者：李白',
        from: '朗诵者：江苏广播',
        voice:'10-b.mp3',
        part1: '雨后烟景绿，晴天散馀霞。</br>东风随春归，发我枝上花。</br>花落时欲暮，见此令人嗟。</br>愿游名山去，学道飞丹砂。</br>',
        part2: '李白是屈原之后我国最为杰出的浪漫主义诗人，有"诗仙"之称。他爱好自然山水，"一生好入名山游"，也曾在多处名山隐居。他的作品以"山中"为题的有不少。《落日忆山中》是一首五言律诗。雨后的原野一片翠绿，日落时分的余霞像一幅幅绮丽的锦缎散落在晴空。东风跟随春姑娘回来了，催开了我家的鲜花。现在正是花落日暮的时候，怎么不让人嗟叹不止？我想去游名山大川，体会道术的神奇。李白面对花开时的鲜美，花落时的伤感，触景生情，忽发奇想。</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;诗中第二句"东风随春归，发我枝上花"，是描写春天的千古名句。山中的花自开自落，本来并没有主人，李白却以主人自居，欣然自得，体现了物我关系的融洽，用王国维《人间词话》里的话来说，就是"有我之境"。'
    }

}, {
    uid: 11,
    article: {
        title: '总书记点击的经典诗词</br>《潍县署中画竹呈年伯包大中丞括》',
        from: '新华社记者 饶爱民 摄',
        image: '11.jpg',
        voice:'11-a.mp3',
        part1: '2015年1月12日，中共中央总书记、国家主席、中央军委主席习近平在北京主持召开座谈会，同中央党校第一期县委书记研修班学员进行座谈并发表重要讲话，他引用了清代书画家郑板桥赠给山东官员包括的题画诗。',
        part2: '习近平总书记多次强调基层干部的重要作用。他引用郑板桥的这首诗，结合党的历史使命，启发县委书记，必须植根人民、服务人民，不断植厚党执政的群众基础。'
    },
    detail: {
        title: '《潍县署中画竹呈年伯包大中丞括》',
        author: '作者：郑板桥',
        from: '朗诵者：江苏广播',
        voice:'11-b.mp3',
        part1: '衙斋卧听萧萧竹，</br>疑是民间疾苦声。</br>些小吾曹州县吏，</br>一枝一叶总关情。</br>',
        part2: '郑板桥是清代的"扬州八怪"之一，善于画竹，也善于咏竹。这首诗是郑板桥在山东潍县担任知县时所作。当时正发生大饥荒，郑板桥主持开仓赈贷，救济百姓。晚上在官衙休息时，听到了萧萧竹声。他的第一反应，是好像听到了民间的疾苦声，并由此发出感慨，像他这样在州县工作的小官吏，总是被老百姓枝枝叶叶的小事情牵动着。只有将百姓冷暖时刻挂在心上的官员，才能达到这样的境界。"听"字写出了作者的夜不能寐，"疑"字显示了作者的忧心如焚。</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;竹子是中国咏物诗中的重要题材，寄托的含义很多。郑板桥的这首诗借竹言志，可以说是勤政爱民的真实写照，所表露出的民生情怀令人为之感动。而将咏竹与关怀民生巧妙地融合在一起，拓展了传统咏竹诗的内涵。'
    }

}, {
    uid: 12,
    article: {
        title: '总书记点击的经典诗词</br>《晓出净慈寺送林子方》',
        from: '新华社记者 李涛 摄',
        image: '12.jpg',
        voice:'12-a.mp3',
        part1: '2014年12月20日，庆祝澳门回归祖国15周年大会暨澳门特别行政区第四届政府就职典礼在澳门东亚运动会体育馆隆重举行。中共中央总书记、国家主席、中央军委主席习近平出席并发表重要讲话，他引用了宋代诗人杨万里《晓出净慈寺送林子方》中的诗句。',
        part2: '莲花是澳门特别行政区的区花。澳门半岛三面环海，北面有一段狭窄沙堤与祖国内地相连，古人就将其比喻为一枝伸向海面的莲花。故澳门又被称为"莲岛"、"莲花宝地"、"莲花福地"。莲荷之美，植根祖国沃土。"接天莲叶无穷碧，映日荷花别样红"，习近平总书记引用这两句诗，既包含对澳门"一国两制"实践所取得成就的赞许，又寄托了对澳门保持长期稳定繁荣的美好祝愿。'
    },
    detail: {
        title: '《晓出净慈寺送林子方》',
        author: '作者：杨万里',
        from: '朗诵者：江苏广播',
        voice:'12-b.mp3',
        part1: '毕竟西湖六月中，风光不与四时同。</br>接天莲叶无穷碧，映日荷花别样红。</br>',
        part2: '杨万里的诗以风格清新自然、文字流畅活泼而著称，被称为"诚斋体"。钱钟书评价杨万里"善写生"，非常得当。自古以来，描写莲荷的诗句数不胜数，如果以气象宏大来论，杨万里的这首诗当之无愧。</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;用"毕竟"二字开头，气势不凡，不容置疑地肯定六月西湖的风光是最独特的："接天莲叶无穷碧，映日荷花别样红。"莲叶接天因而有无穷的碧绿，荷花映日所以呈别样的红艳。"接天"、"无穷"、"映日"写出了西湖荷叶的层层叠叠、一望无际，仿佛充盈于天地之间。这两句诗采用对偶的句式、对比的手法，一气呵成，形象鲜明，生动概括了六月西湖的"大美"。'
    }

}, {
    uid: 13,
    article: {
        title: '总书记点击的经典诗词</br>《江楼晚眺，景物鲜奇，吟玩成篇，</br>寄水部张员外》',
        from: '新华社记者 兰红光 摄',
        image: '13.jpg',
        voice:'13-a.mp3',
        part1: '2014年11月11日，亚太经合组织第二十二次领导人非正式会议在北京雁栖湖国际会议中心举行，中国国家主席习近平主持会议并发表讲话，他引用了唐代诗人白居易寄给好友张籍的七言律诗中的诗句。',
        part2: '习近平总书记引用"风翻白浪花千片，雁点青天字一行"这两句诗，比喻中国与亚太经合组织成员之间的深厚感情，表达了要加强合作、推动区域经济一体化的良好愿望，使这篇讲话具备了自信包容的文化气度和兼济天下的开放胸襟。'
    },
    detail: {
        title: '《江楼晚眺，景物鲜奇，</br>吟玩成篇，寄水部张员外》',
        author: '作者：白居易',
        from: '朗诵者：江苏广播',
        voice:'13-b.mp3',
        part1: '澹烟疏雨间斜阳，江色鲜明海气凉。</br>蜃散云收破楼阁，虹残水照断桥梁。</br>风翻白浪花千片，雁点青天字一行。</br>好著丹青图画取，题诗寄与水曹郎。</br>',
        part2: '那天傍晚，正在杭州为官的白居易登上雨后的江楼，见到一派新鲜生动的江天景象，吟咏成诗并题诗于画，寄给远在长安为官又同为诗人的好友张籍。诗中写道：雨过日出，景物明净，天气凉爽。海市蜃楼将散，彩虹半落。江上风吹浪翻，似千片花飞，长空群雁列队，如写字一行。面对如此景色，忍不住要画成图、题上诗，寄与友人共赏。据说张籍收到后，答诗相和，有"乍惊物色从诗出"之句，高度赞扬了白居易诗中见景、景中寓情的高超手法。</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在中国传统文化中，大雁具有丰富的象征意义。由于大雁随季节迁徙，群飞有序，古人认为大雁具备"仁、义、礼、智、信"五种优良品德，在诗文中多有吟咏。大雁也暗含鸿雁传书之意，寄托着人与人之间的深厚情谊。'
    }

}, {
    uid: 14,
    article: {
        title: '总书记点击的经典诗词《秋词二首》',
        from: '新华社记者 饶爱民 摄',
        image: '14.jpg',
        voice:'14-a.mp3',
        part1: '2014年11月9日，亚太经合组织工商领导人峰会在北京国家会议中心举行，中国国家主席习近平出席开幕式并发表题为《谋求持久发展 共筑亚太梦想》的主旨演讲，他引用了唐代诗人刘禹锡《秋词二首》中的诗句。',
        part2: '秋天是收获的季节，习近平总书记的这篇演讲文采斐然，引用"山明水净夜来霜，数树深红出浅黄"这两句诗，形象地描绘了北京秋天迷人的景色。他不仅"以景引人"，而且"以情动人"；不仅表达了东道主国家的真诚、热忱，而且以恢宏潇洒的大国气度和自信，表达了共同致力于亚太合作发展并收获丰硕成果的美好期待。'
    },
    detail: {
        title: '《秋词二首》',
        author: '作者：刘禹锡',
        from: '朗诵者：江苏广播',
        voice:'14-b.mp3',
        part1: '自古逢秋悲寂寥，我言秋日胜春朝。</br>晴空一鹤排云上，便引诗情到碧霄。</br>山明水净夜来霜，数树深红出浅黄。</br>试上高楼清入骨，岂如春色嗾人狂。</br>',
        part2: '刘禹锡是唐代著名诗人，他的诗作往往豪气勃发，故有"诗豪"之称，《秋词二首》充分体现了"诗豪"的气质。诗人别出新意，一扫自古以来文人"悲秋"的成见，将咏秋诗的意境从悲愁引向壮美。第一首诗用一鹤冲天的景象，引发诗情豪兴，来佐证"我言秋日胜春朝"的看法，自信并让人信服。第二首诗用"山明水净夜来霜，数树深红出浅黄"，勾勒出了一幅山水明净、树木缤纷的秋色图，又以春色使人发狂来对比秋景清静之难能可贵，使秋思又具备了哲理意味。两首诗意象生动，励志向上，反映了诗人豁达、自信、乐观的品格。'
    }

}, {
    uid: 15,
    article: {
        title: '总书记点击的经典诗词《次北固山下》',
        from: '新华社记者 兰红光 摄',
        image: '15.jpg',
        voice:'15-a.mp3',
        part1: '2014年7月16日，国家主席习近平在巴西国会发表《弘扬传统友好 共谱合作新篇》的演讲，他引用了唐代诗人王湾《次北固山下》中的诗句。',
        part2: '两个大陆远隔重洋，壮阔的长江和亚马孙河奔流不息、一往无前。习近平总书记引用"潮平两岸阔，风正一帆悬"，可谓信手拈来，十分顺畅，象征着中巴、中拉友好合作的巨轮正在驶出峡湾，向着更加宽广的蓝海挺进，驶向命运共同体的光明未来。'
    },
    detail: {
        title: '《次北固山下》',
        author: '作者：王湾',
        from: '朗诵者：江苏广播',
        voice:'15-b.mp3',
        part1: '客路青山外，行舟绿水前。</br>潮平两岸阔，风正一帆悬。</br>海日生残夜，江春入旧年。</br>乡书何处达？归雁洛阳边。</br>',
        part2: '王湾这首《次北固山下》是历代传诵的名作。"次"，停宿的意思；"北固山"，在今天江苏省镇江市，北临长江。冬末春初的一个清晨，诗人沿江东行途中，船儿停宿在了北固山下。这里积雪已慢慢融化，适逢潮水上涨，几与岸平，江面变得更加宽阔。举目东望，一轮红日从水天相接的地平线上慢慢升起。这时天空中的夜色还没有完全褪去，虽然节令还没有进入新的一年，但春天已经悄悄地来到江南江北。昼夜更替的壮观景象、新旧相接的欢欣气氛，都被形象地浓缩在"海日生残月，江春入旧年"两句之中；最后两句是感时怀乡，远方的游子想把家信托给北飞的大雁带回洛阳。'
    }

}, {
	uid: 16,
    article: {
        title: '总书记点击的经典诗词《春日》',
        from: '新华社记者 姚大伟 摄',
        image: '16.jpg',
        voice:'16-a.mp3',
        part1: '2014年3月27日，中国国家主席习近平在联合国教科文组织总部进行了演讲，他引用了宋代诗人朱熹《春日》中的诗句。',
        part2: '人类文明虽然有不同的形态，但是各有其美，殊途同归，用费孝通先生的话来说就是"各美其美，美人之美。美美与共，天下大同。"习近平总书记引用"等闲识得东风面，万紫千红总是春"，阐述人类文明的多样性，强调人类文明相互交流、相互借鉴的重要性，在国际舞台上表达了中国国家领导人对人类文明的深度思考。'
    },
    detail: {
        title: '《春日》',
        author: '作者：朱熹',
        from: '朗诵者：江苏广播',
        voice:'16-b.mp3',
        part1: '胜日寻芳泗水滨，无边光景一时新。</br>等闲识得东风面，万紫千红总是春。</br>',
        part2: '诗人朱熹是宋代理学的集大成者，所以他的诗作往往充满着哲理，钱钟书先生评价朱熹是"道学家中间的大诗人"。</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;这首《春日》写的是春游，讲的是道理。诗中的"泗水"是代指孔子和他的弟子，因为孔子曾在洙水、泗水之间讲学授道；"寻芳"是指追寻圣人之道。"等闲识得东风面，万紫千红总是春"是脍炙人口的名句，借催发生机、点染万物的春风比喻儒家思想的丰富多彩。'
    }

}, {
    uid: 17,
    article: {
        title: '总书记点击的经典诗词《明妃曲二首》',
        from: '新华社记者 王晔 摄',
        image: '17.jpg',
        voice:'17-a.mp3',
        part1: '2013年3月25日，在坦桑尼亚尼雷尔国际会议中心，中国国家主席习近平发表了题为《永远做可靠朋友和真诚伙伴》的演讲，他引用了宋代文学家王安石《明妃曲二首·其二》中的诗句。',
        part2: '习近平总书记引用"人生乐在相知心"这一诗句，表达了增进中非人民相互了解和认知的诚挚愿望，寄托了中国与非洲国家作为知心朋友携手共建未来的美好祝愿。'
    },
    detail: {
        title: '《明妃曲二首·其二》',
        author: '作者：王安石',
        from: '朗诵者：江苏广播',
        voice:'17-b.mp3',
        part1: '明妃初嫁与胡儿，毡车百辆皆胡姬。</br>含情欲语独无处，传与琵琶心自知。</br>黄金杆拨春风手，弹看飞鸿劝胡酒。</br>汉宫侍女暗垂泪，沙上行人却回首。</br>汉恩自浅胡恩深，人生乐在相知心。</br>可怜青冢已芜没，尚有哀弦留至今。</br>',
        part2: '诗中"明妃"就是汉朝出塞和亲的王昭君，王安石以艺术化的笔触，描写了昭君初到边塞时的境况与心情：昭君想找个人说话却无处述说，只能把心事寄托在声声琵琶之中。</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;她一边手弹琵琶劝胡人饮酒，一边眼看飞鸿。"飞鸿"是飞翔的大雁，古人认为大雁是可以传递书信的，因此常常用来寄托思念之情，这一细节描写巧妙地刻画了昭君对故乡的思念。昭君所弹的琵琶音调，感动得"汉宫侍女暗垂泪，沙上行人却回首"。</br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《明妃曲二首》体现出王安石诗作的特点，从描绘人物意态，到解剖人物心理，将渲染、烘托、细节描写等诸多手法用入诗中，使诗歌的表现力更强。"汉恩自浅胡恩深，人生乐在相知心"两句，将"汉恩"和"胡恩"进行了对比，把"相知"作为感情的最高层次，超越了普通民族感情的界限，与其他引用昭君出塞故事的诗作满篇哀怨的情绪不同，王安石的《明妃曲二首》别出心裁地塑造了爱国思乡却又深明大义的昭君形象。诗中"人生乐在相知心"一句也成为千古流传的名句。'

    }
}, {
    uid: 18,
    article: {
        title: '总书记点击的经典诗词《行路难》',
        from: '新华社记者 丁林 摄',
        image: '18.jpg',
        voice:'18-a.mp3',
        part1: '2013年3月23日，中国国家主席习近平在莫斯科国际关系学院进行演讲时，引用了唐代诗人李白《行路难三首（其一）》中的诗句。',
        part2: '习近平总书记将俄罗斯谚语和中国的经典诗词放在一起使用，既弘扬了中国的传统文化，又表达了对东道主的尊重。"长风破浪会有时，直挂云帆济沧海"这两句诗，是对中俄关系在继承中发展、在开拓中前行的形象表达和良好祝愿。'
    },
    detail: {
        title: '《行路难三首（其一）》',
        author: '作者：李白',
        from: '朗诵者：江苏广播',
        voice:'18-b.mp3',
        part1: '金樽清酒斗十千，玉盘珍羞直万钱。</br>停杯投箸不能食，拔剑四顾心茫然。</br>欲渡黄河冰塞川，将登太行雪满山。</br>闲来垂钓碧溪上，忽复乘舟梦日边。</br>行路难，行路难，多歧路，今安在？</br>长风破浪会有时，直挂云帆济沧海。</br>',
        part2: '《行路难》是李白以乐府《杂曲歌辞》的调名挥就而成的，共有三篇，"长风破浪会有时，直挂云帆济沧海"出自第一篇。《行路难三首（其一）》一共十二句，八十四个字，在七言歌行中只能算是短篇，但它跳荡纵横，具有长篇的气势格局，原因就在于它揭示了诗人激荡起伏、复杂多变的情感。李白原本是个积极入世的人，才高志大，很想干一番大事业，可是入朝为官后满腹才华得不到施展。"行路难，行路难，多歧路，今安在？"四个短句运用了重叠、追问等手法，展示了诗人的苦闷和彷徨。但他并没有沉溺在这种"负面"的情绪中，而是在反复、回旋之后，唱出了"长风破浪会有时，直挂云帆济沧海"的昂扬调子。在最失意的时候也不失其志，保持奋发向上的人生精神，这是李白诗歌最重要的一个特征。'
    }

}, {
    uid: 19,
    article: {
        title: '总书记点击的经典诗词《忆秦娥·娄山关》',
        from: '新华社记者 鞠鹏 摄',
        image: '19.jpg',
        voice:'19-a.mp3',
        part1: '2012年11月29日，中共中央总书记、中央军委主席习近平与中央政治局常委来到国家博物馆，共同参观《复兴之路》展览。参观时习近平总书记发表了重要讲话，他引用了毛泽东同志《忆秦娥·娄山关》中的词句。',
        part2: '"雄关漫道真如铁"，习近平总书记引用这一词句，彰显了我们党带领人民初心不改、矢志不渝，在砥砺前行中创造人间奇迹的伟大精神。'
    },
    detail: {
        title: '《忆秦娥 · 娄山关》',
        author: '作者：毛泽东',
        from: '朗诵者：江苏广播',
        voice:'19-b.mp3',
        part1: '西风烈，长空雁叫霜晨月。</br>霜晨月，马蹄声碎，喇叭声咽；</br>雄关漫道真如铁，而今迈步从头越。</br>从头越，苍山如海，残阳如血。</br>',
        part2: '1935年，在取得娄山关战役的胜利后，毛泽东同志写下了这首慷慨悲烈、雄伟壮阔的词。词的上阕通过猛烈的西风、凄厉的雁叫、细碎急促的马蹄声和沉郁低回的喇叭声，写出了战斗的紧张激烈；词的下阕，波涛般起伏的苍山、如鲜血般殷红的残阳，更突显出战士们浴血奋战的壮烈场景。最有气势的是"雄关漫道真如铁，而今迈步从头越"两句。"漫道"是"不要说"的意思，不要说雄伟的娄山关如同"铁"一样牢不可破，如今我们迈着大步就从娄山关上翻越而过了。这种举重若轻的革命浪漫主义和乐观精神，在毛泽东同志的诗词中屡次出现，比如他的名作《水调歌头·游泳》："不管风吹浪打，胜似闲庭信步"。'
    }

}, {
    uid: 20,
    article: {
        title: '总书记点击的经典诗词《七律》',
        from: '新华社记者 兰红光 摄',
        image: '20.jpg',
        voice:'20-a.mp3',
        part1: '2012年11月29日，中共中央总书记、中央军委主席习近平与中央政治局常委来到国家博物馆，共同参观《复兴之路》展览。参观时习近平总书记发表了重要讲话，他引用了毛泽东同志《七律·人民解放军占领南京》中的诗句。',
        part2: '时隔六十多年，习近平总书记再次吟诵起这一铿锵有力的诗句，是向中国人民不屈不挠、奋勇斗争的历史岁月致敬，是为中国人民齐心协力、取得丰硕成果的今天喝彩，更是为中国人民携手共圆民族复兴的中国梦加油鼓劲！'
    },
    detail: {
        title: '《七律·人民解放军占领南京》',
        author: '作者：毛泽东',
        from: '朗诵者：江苏广播',
        voice:'20-b.mp3',
        part1: '钟山风雨起苍黄，百万雄师过大江。</br>虎踞龙盘今胜昔，天翻地覆慨而慷。</br>宜将剩勇追穷寇，不可沽名学霸王。</br>天若有情天亦老，人间正道是沧桑。</br>',
        part2: '1949年4月23日，中国人民解放军解放南京，毛泽东同志以无比喜悦的心情写下了这一名篇。诗的前四句形象描绘了这一历史性的雄伟场面，抒发了扭转乾坤的慷慨意气。五、六两句借古鉴今，充分展现了战略定力和坚定决心。最后两句是整首诗的"最强音"。"天若有情天亦老"原是唐代诗人李贺的诗句，感叹自然法则的无情。诗人借用此句，格调全然不同，中国革命的胜利，是社会发展的必然规律，是行天下之"正道"，所谓"人间正道是沧桑"。全诗气势恢宏，语言铿锵有力，充分展现出毛泽东同志作为伟大无产阶级革命家和杰出诗人的博大胸怀与艺术魅力。'
    }

}, {
    uid: 21,
    article: {
        title: '总书记点击的经典诗词</br>《诗经·国风·召南·采蘩》',
        from: '新华社记者 谢环驰 摄',
        image: '21.jpg',
        voice:'21-a.mp3',
        part1: '2012年11月15日，十八届中共中央政治局常委在北京人民大会堂同采访十八大的中外记者见面。习近平总书记在发表讲话时，引用了《诗经·国风·召南·采蘩》中的诗句。',
        part2: '在十八届中央政治局常委首次亮相之时，习近平总书记引用了"夙夜在公"，向世人表明了十八届党中央领导集体坚持立党为公、执政为民的庄严承诺，展现出勤勉担当、清新质朴的良好形象。'
    },
    detail: {
        title: '《诗经·国风·召南·采蘩》',
        author: '',
        from: '朗诵者：江苏广播',
        voice:'21-b.mp3',
        part1: '于以采蘩，于沼于沚；</br>于以用之，公侯之事。</br>于以采蘩，于涧之中；</br>于以用之，公侯之宫。</br>被之僮僮，夙夜在公；</br>被之祁祁，薄言还归。</br>',
        part2: '《诗经》是我国最早的诗歌总集，"国风"里面的作品大多是当时民间传唱的歌谣，是我国现实主义诗歌的源头。《采蘩》是《诗经·国风·召南》中的一篇。蘩是一种可供食用的白蒿，古代用作祭品。诗的前两段互相问答：在什么地方采白蒿？在那沼泽在沙洲；什么地方要用它？在那公侯的祭祀上。在什么地方采白蒿？在那山间溪涧中；什么地方要用它？在那公侯宗庙里。一问一答体现了原始民歌的特征。第三段用"僮僮""祁祁"，刻画了宫女劳累操作而无暇自顾的情状。宫女们夙夜在公侯家忙祭祀，把事情都做完之后，才"薄言还归"，"下班"回家。"夙夜在公"的意思是从早到晚，勤于公务。"夙"是早的意思，和"夜"相对。《诗经》当中用"夙夜"来形容勤勉的词语还有"夙兴夜寐"、"夙夜匪懈"。'
    }

}]